const coordinates = [
  [
    { lat: 47.21592511177045, lng: 38.91808272249951, desc: 'Лавка Чехова', id: 0 }, //лавка
    { lat: 47.21076088070146, lng: 38.922116170055034, desc: 'Памятник А.П. Чехову', id: 0 }, //памятник Чехову
    { lat: 47.206874, lng: 38.931242, desc: 'Домик Чехова', id: 0 }, //домик Чехова
    { lat: 47.215395, lng: 38.921432, desc: 'Гимназия Чехова', id: 0 }, //гимназия
    { lat: 47.217604, lng: 38.926096, desc: 'Памятник "Каштанка"', id: 0 }, //каштанка
    { lat: 47.213588, lng: 38.941203, desc: 'Памятник "Роман с контрабасом"', id: 0 }, //роман с контрабасом
    { lat: 47.250303, lng: 38.937143, desc: 'Памятник А.П. Чехову на Чеховской набережной', id: 0 }, //Чеховская набережная (памятник)
  ],
  [
    { lat: 47.208459, lng: 38.929526, desc: '', id: 0 },
    { lat: 47.207798, lng: 38.935042, desc: '', id: 0 },
  ],
];

module.exports = coordinates;

